/* Title of the panel displayed when a MobileMe sync fails. */
"MMSyncFailedKey" = "Falha ao Sincronizar MobileMe";

/* Message shown on panel when the user's MobileMe password is incorrect. First argument is the account's username. */
"MMIncorrectPasswordKey" = "A senha do usuário MobileMe \"%@\" é incorreta.";

/* Message shown on panel when the user's MobileMe account is restricted. First argument is the account's username. */
"MMRestrictedAccountKey" = "A conta do usuário MobileMe \"%@\" expirou.";